Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_saamelaiskarajien_yhteydessa_toimivan_pohjois-suomen_sosiaalialan_osaamiskeskuksen_saamelaisyksikon_maaraaikaisen_suunnittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön määräaikaisen suunnittelijan tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla Sääʹmteeʹǧǧ õhttvuõđâst tuåimmjeei Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzz sääʹmjuâkkaz mieʹrräiggsaž plaaneei tuåim

source: Tehtävä toteutetaan osa-aikaisena (70 %).
sms: Tuâj čõõđtet vueʹssäiggsen (70 %).

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2022 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2022 räjja.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
sms: Sääʹmjuâǥǥas vaʹsttad saaʹmi pueʹrrjieʹllemkääzzkõõzzi ooudâsviikkmest, kååʹtt lij Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzz väʹlddkååddlaž spesiaaltuâjj.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä.
sms: Plaaneei tuâj liâ meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst.

source: Suunnittelija tulee työskentelemään yhteistyössä Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön toisen suunnittelijan ja Saamelaiskäräjien sosiaali- ja terveyssihteerin kanssa sekä toimimaan tarvittaessa suunnittelijan sijaisena.
sms: Plaaneei puätt reâuggad õhttsažtuâjast Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzz sääʹmjuâkkaz nuuʹbb plaaneeʹjin da Sääʹmteeʹǧǧ sosiaal- da tiõrvâsvuõttpiisrin di tåimmad taarbšeen plaaneei sâjjsiʹžžen.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Ââʹntemõõlǥtõssân lij veeʹrj ooudldem škooultõs da lââʹssen õõlǥtet sääʹmǩiõl silttummuž (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, riittävä sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
sms: Tuâj oʹnnsteeʹjjes håiddmõõžž ooudâsveʹǩǩe šiõttlõs õllškooultuʹtǩǩõs, riʹjttjeei sosiaalhuõl da sääʹmkulttuur tobddmõš di härjjnummuš õõuʹdeemtuõjju.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 706,50 euroa/kk).
sms: Päʹlǩǩõs meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2 706,50 €/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:tt sääʹmvuuʹd lââʹzz da tuâjjtobddmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlõõʹzzid.

source: Virkasuhteessa noudatetaan kahden kuukauden koeaikaa.
sms: Veʹrǧǧkõõskâst jääʹǩǩtet kuõiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 9.3.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?15056d4b
sms: Ooccmõõžžid mieʹlddõõzzeezvuiʹm âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 9.3.2022 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?15056d4b

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi Pohjois-Suomen sosiaalialan osaamiskeskuksen toimintaan voi tutustua nettiosoitteessa www.ekollega.fi
sms: Sääʹmteeʹǧǧ tååimaid vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzz tååimaid vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.ekollega.fi

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
sms: Lââʹssteâđaid tuâjast oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Inarissa 22.2.2022 Saamelaiskäräjät
sms: Aanrest 22.2.2022 Sääʹmteʹǧǧ
